/* Localized versions of Info.plist keys */CFBundleName = "Set Application Icon";CFBundleShortVersionString = "2.0";CFBundleGetInfoString = "Set Application Icon version 2.0, Copyright 2016 miyako.";